8.count=17
8.q1=\u591A\u7D30\u80DE\u751F\u7269\u306E\u3059\u3079\u3066\u306E\u7D30\u80DE\u306B\u5171\u901A\u306B\u5B58\u5728\u3059\u308B\u30BF\u30F3\u30D1\u30AF\u8CEA\u3092(\u30CF\u30A6\u30B9\u30AD\u30FC\u30D4\u30F3\u30B0)\u30BF\u30F3\u30D1\u30AF\u3068\u3044\u3046\u3002
8.q2=\u8EE2\u5199\u8ABF\u7BC0\u56E0\u5B50\u306F(\u4E8C\u91CF\u4F53)\u3092\u4F5C\u3063\u3066DNA\u3068\u7D50\u5408\u3059\u308B\u3053\u3068\u304C\u591A\u304F\u3001\u3053\u308C\u306B\u3088\u3063\u3066\u8EE2\u5199\u8ABF\u7BC0\u56E0\u5B50\u3068DNA\u304C\u63A5\u3059\u308B\u90E8\u4F4D\u304C\uFF12\u500D\u306B\u306A\u308B\u305F\u3081\u3001\u7D50\u5408\u5F37\u5EA6\u3068\u7279\u7570\u6027\u304C\u975E\u5E38\u306B\u9AD8\u304F\u306A\u308B\u3002
8.q3=\u7D30\u83CC\u306B\u3088\u304F\u898B\u3089\u308C\u308B\u3001\u305D\u308D\u3063\u3066\u8EE2\u5199\u3055\u308C\u308B\u907A\u4F1D\u5B50\u306E\u96C6\u307E\u308A\u3092(\u30AA\u30DA\u30ED\u30F3)\u3068\u3044\u3046\u3002
8.q4=\u30C8\u30EA\u30D7\u30C8\u30D5\u30A1\u30F3\u30AA\u30DA\u30ED\u30F3\u3067\u306F\u3001\u8EE2\u5199\u8ABF\u7BC0\u56E0\u5B50\u3067\u3042\u308B\u30C8\u30EA\u30D7\u30C8\u30D5\u30A1\u30F3(\u30EA\u30D7\u30EC\u30C3\u30B5\u30FC)\u304C(\u30AA\u30DA\u30EC\u30FC\u30BF\u30FC)\u3068\u547C\u3070\u308C\u308B\u77ED\u3044\u5869\u57FA\u914D\u5217\u3092\u8B58\u5225\u3059\u308B\u3053\u3068\u3067\u3001\u30AA\u30DA\u30ED\u30F3\u306E\u8EE2\u5199\u3092\u5236\u5FA1\u3057\u3066\u3044\u308B\u3002
8.q5=\u7D30\u83CC\u306E\u8EE2\u5199\u8ABF\u7BC0\u56E0\u5B50\u3067\u907A\u4F1D\u5B50\u3092\u6D3B\u6027\u5316\u3059\u308B\u3082\u306E\u3092(\u30A2\u30AF\u30C1\u30D9\u30FC\u30BF\u30FC)[\u30AB\u30BF\u30AB\u30CA]\u3068\u3044\u3046\u3002\u4F8B\u3048\u3070\u74B0\u72B6AMP\u3068\u7D50\u5408\u3057\u305F\u3068\u304D\u306B\u9650\u308ADNA\u306B\u7D50\u5408\u3067\u304D\u308B(CAP)\u304C\u3042\u308B\u3002
8.q6=\u30D7\u30ED\u30E2\u30FC\u30BF\u30FC\u6D3B\u6027\u306F\u591A\u304F\u306E\u5834\u5408\uFF12\u7A2E\u985E\u306E\u8EE2\u5199\u8ABF\u7BC0\u56E0\u5B50\u3067\u5236\u5FA1\u3055\u308C\u308B\u3002\u4F8B\u3048\u3070Lac\u30AA\u30DA\u30ED\u30F3\u306F(Lac\u30EA\u30D7\u30EC\u30C3\u30B5\u30FC)\u3068\u8EE2\u5199\u6D3B\u6027\u5316\u56E0\u5B50(CAP)\u306B\u5236\u5FA1\u3055\u308C\u308B\u3002
8.q7=\u771F\u6838\u751F\u7269\u306E\u907A\u4F1D\u5B50\u6D3B\u6027\u5316\u56E0\u5B50\u304C\u7D50\u5408\u3059\u308B\u90E8\u4F4D\u3092(\u30A8\u30F3\u30CF\u30F3\u30B5\u30FC)\u3068\u3044\u3046\u3002\u307E\u305F\u3001\u9060\u304F\u96E2\u308C\u305F\u8EE2\u5199\u8ABF\u7BC0\u56E0\u5B50\u3068\u30D7\u30ED\u30E2\u30FC\u30BF\u30FC\u3092\u3064\u306A\u3052\u5F79\u5272\u3092\u679C\u305F\u3059\u5927\u578B\u306E\u8907\u5408\u30BF\u30F3\u30D1\u30AF\u3092(\u4ECB\u5728\u56E0\u5B50)\u3068\u3088\u3076\u3002\u3053\u308C\u306F\u8EE2\u5199\u57FA\u672C\u56E0\u5B50\u3068RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u304C\u30D7\u30ED\u30E2\u30FC\u30BF\u30FC\u306B\u7D50\u5408\u3057\u3066\u3001\u5927\u578B\u306E(\u8EE2\u5199\u958B\u59CB\u8907\u5408\u4F53)\u3092\u5F62\u6210\u3059\u308B\u306E\u3092\u52A9\u3051\u308B\u3002
8.q8=\u8EE2\u5199\u6D3B\u6027\u5316\u56E0\u5B50\u306B\u3088\u308B\u30AF\u30ED\u30DE\u30C1\u30F3\u69CB\u9020\u306E\u5909\u5316\u306E\u4E00\u3064\u306B\u3001\u30AF\u30ED\u30DE\u30C1\u30F3\u4FEE\u98FE\u30BF\u30F3\u30D1\u30AF\u3067\u3042\u308B(\u30D2\u30B9\u30C8\u30F3\u30A2\u30BB\u30C1\u30E9\u30FC\u30BC)\u3092\u5F15\u304D\u5BC4\u305B\u3001\u30D2\u30B9\u30C8\u30F3\u5C3E\u90E8\u306E\u7279\u5B9A\u306E\u30EA\u30B7\u30F3\u3078\u30A2\u30BB\u30C1\u30EB\u57FA\u3092\u4ED8\u52A0\u3055\u305B\u3084\u3059\u304F\u3059\u308B\u50CD\u304D\u304C\u3042\u308B\u3002\u3053\u308C\u3068\u9006\u306E\u50CD\u304D\u3068\u3057\u3066\u3001\u8EE2\u5199\u6291\u5236\u56E0\u5B50\u306B\u3088\u308B(\u30D2\u30B9\u30C8\u30F3\u30C7\u30A2\u30BB\u30C1\u30E9\u30FC\u30BC)\u306E\u5F15\u304D\u5BC4\u305B\u304C\u3042\u308B\u3002
8.q9=\u7D30\u80DE\u304C\u5897\u6B96\u3057\u306A\u304C\u3089\u72EC\u81EA\u306E\u578B\u3092\u7DAD\u6301\u3059\u308B\u3053\u3068\u3092(\u7D30\u80DE\u8A18\u61B6)\u3068\u3044\u3046\u3002
8.q10=\u7D30\u80DE\u8A18\u61B6\u3092\u5F62\u6210\u3059\u308B\u65B9\u6CD5\u306E\u4E00\u3064\u306B(\u6B63\u306E\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u30EB\u30FC\u30D7)\u304C\u3042\u308B\u3002\u3053\u308C\u306F\u7D30\u80DE\u306E\u578B\u306B\u7279\u7570\u7684\u306A\u907A\u4F1D\u5B50\u3068\u3068\u3082\u306B\u81EA\u5206\u306E\u907A\u4F1D\u5B50\u3092\u3082\u6D3B\u6027\u5316\u3059\u308B\u3084\u308A\u65B9\u3067\u3001\u7D30\u80DE\u5206\u88C2\u306E\u305F\u3073\u306E\u8ABF\u7BC0\u56E0\u5B50\u304C\u5A18\u7D30\u80DE\u306B\u5206\u3051\u4E0E\u3048\u3089\u308C\u3001\u305D\u3053\u3067\u907A\u4F1D\u5B50\u306E\u6D3B\u6027\u5316\u3092\u7D9A\u3051\u308B\u3002
8.q11=\u6B63\u306E\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u30EB\u30FC\u30D7\u4EE5\u5916\u306B\u3001\u7D30\u80DE\u306E\u81EA\u5DF1\u8A8D\u8B58\u3092\u5F37\u5316\u3059\u308B\u65B9\u6CD5\u306B\u306F\u3001DNA\u306E\u7279\u5B9A\u306E\u30B7\u30C8\u30B7\u30F3\u306B\u50CD\u304D\u304B\u3051\u907A\u4F1D\u5B50\u306E\u8EE2\u5199\u3092\u59A8\u3052\u308B(DNA\u30E1\u30C1\u30EB\u5316)\u304C\u3042\u308B\u3002\u3053\u306E\u30D1\u30BF\u30FC\u30F3\u306F\u3001\u5A18\u7D30\u80DE\u304C\u89AA\u7D30\u80DE\u304B\u3089\u5408\u6210\u3055\u308C\u305F\u76F4\u5F8C\u306B\u7279\u5B9A\u306E\u9175\u7D20\u306B\u3088\u3063\u3066\u5199\u3057\u53D6\u3089\u308C\u308B\u3002
8.q12=\u907A\u4F1D\u5B50\u306E\u767A\u73FE\u30D1\u30BF\u30FC\u30F3\u3092\u53D7\u3051\u7D99\u3050\u305F\u3081\u306E\u65B9\u6CD5\u3068\u3057\u3066\u3001(\u30D2\u30B9\u30C8\u30F3)\u30BF\u30F3\u30D1\u30AF\u306E\u4FEE\u98FE\u304C\u3042\u308B\u3002\u7D30\u80DE\u304CDNA\u3092\u8907\u88FD\u3059\u308B\u969B\u306B\u3001\u3053\u306E\u30BF\u30F3\u30D1\u30AF\u304C\u534A\u5206\u305A\u3064\u305D\u308C\u305E\u308C\u306E\u5A18DNA\u3089\u305B\u3093\u306B\u5F15\u304D\u7D99\u304C\u308C\u308B\u3002
8.q13=\u7D30\u80DE\u8A18\u61B6\u306FDNA\u306E\u5869\u57FA\u914D\u5217\u3092\u5909\u3048\u308B\u3053\u3068\u306A\u304F\u89AA\u7D30\u80DE\u304B\u3089\u5A18\u7D30\u80DE\u306B\u907A\u4F1D\u5B50\u767A\u73FE\u30D1\u30BF\u30FC\u30F3\u3092\u4F1D\u3048\u308B\u306E\u3067\u3001(\u30A8\u30D4\u30B8\u30A7\u30CD\u30C6\u30A3\u30C3\u30AF\u306A\u907A\u4F1D)\u306E\u4F8B\u3067\u3042\u308B\u3002
8.q14=\u907A\u4F1D\u5B50\u306E\u767A\u73FE\u306B\u91CD\u8981\u306A\u5F79\u5272\u3092\u62C5\u3063\u3066\u3044\u308BRNA\u3092(\u8ABF\u7BC0RNA)\u3068\u3044\u3046\u3002
8.q15=(miRNA)[\u82F1\u8A9E5\u6587\u5B57]\u306F\u77ED\u3044RNA\u3067\u3001\u7279\u7570\u7684mRNA\u3068\u5869\u57FA\u5BFE\u3092\u5F62\u6210\u3057\u3066\u305D\u306E\u5B89\u5B9A\u6027\u3068\u7FFB\u8A33\u3092\u6291\u5236\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001\u907A\u4F1D\u5B50\u767A\u73FE\u3092\u5236\u5FA1\u3059\u308B\u3002\uFF4B\u308C\u306F\u30CC\u30AF\u30EC\u30A2\u30FC\u30BC\u3092\u542B\u3080\u7279\u6B8A\u306A\u30BF\u30F3\u30D1\u30AF\u8CEA\u3068\u7D50\u5408\u3057\u3066(RNA\u8A98\u5C0E\u30B5\u30A4\u30EC\u30F3\u30B7\u30F3\u30B0\u8907\u5408\u4F53)[\u65E5\u672C\u8A9E]\u3092\u5F62\u6210\u3057mRNA\u3092\u53D6\u308A\u9664\u304F\u3002
8.q16=miRNA\u306E\u5B64\u9AD8\u306B\u304B\u304B\u308F\u308B\u56E0\u5B50\u306B\u3088\u308B\u3001\u30A6\u30A4\u30EB\u30B9\u3084\u8EE2\u79FB\u56E0\u5B50\u304C\u3064\u304F\u308B\u4E8C\u672C\u9396RNA\u5206\u5B50\u306E\u3088\u3046\u306A\u5916\u6765RNA\u3092\u5206\u89E3\u3059\u308B\u6A5F\u69CB\u3092(RNAi)[\u82F1\u8A9E4\u6587\u5B57]\u3068\u3044\u3046\u3002\u3053\u306E\u6A5F\u69CB\u3067\u306F\u3001\u307E\u305A\u5916\u6765\u306E\u4E8C\u672C\u9396\u304C(\u30C0\u30A4\u30B5\u30FC)\u3068\u3044\u3046\u30BF\u30F3\u30D1\u30AF\u8CEA\u306B\u3088\u3063\u3066\u3001\u7D0422\u5869\u57FA\u5BFE\u306E\u77ED\u3044\u4E8C\u672C\u9396\u65AD\u7247\u3078\u3068\u5207\u65AD\u3055\u308C\u308B\u3002\u3053\u306E\u4E8C\u672C\u9396RNA\u65AD\u7247\u306F(siRNA)[\u82F1\u8A9E5\u6587\u5B57]\u3068\u3088\u3070\u308C\u3001miRNA\u3068\u540C\u3058\u3088\u3046\u306BRISC\u306B\u7D44\u307F\u8FBC\u307E\u308C\u308B\u3002RISC\u306F\u53D6\u308A\u7D44\u3093\u3060\u4E8C\u672C\u9396RNA\u306E\u4E00\u65B9\u306E\u9396\u3092\u5206\u89E3\u3057\u3001\u6B8B\u3063\u305F\u4E00\u65B9\u306E\u9396\u3092\u5229\u7528\u3057\u3066\u76F8\u88DC\u7684\u306A\u5916\u6765RNA\u5206\u5B50\u3092\u63A2\u3057\u3001\u7834\u58CA\u3059\u308B\u3002
8.q17=\u9577\u9396\u975E\u7FFB\u8A33RNA\u3067\u3001X\u67D3\u8272\u4F53\u306E\u4E0D\u6D3B\u6027\u5316\u306B\u50CD\u304F\u3082\u306E\u3092(Xist)\u3068\u3044\u3046\u3002

