5.count=13
5.q1=\u7D30\u80DE\u5468\u671F\u306E\u3046\u3061\u9593\u671F\u306B\u306F\u67D3\u8272\u4F53\u306F\u4F38\u3073\u305F\u72B6\u614B\u3067\u5B58\u5728\u3057\u3001\u5149\u5B66\u9855\u5FAE\u93E1\u3067\u306F\u898B\u3048\u306A\u3044\u3002\u3053\u306E\u72B6\u614B\u306E\u67D3\u8272\u4F53\u3092(\u9593\u671F\u67D3\u8272\u4F53)\u3068\u3088\u3076\u3002
5.q2=\u7D30\u80DE\u5468\u671F\u304CM\u671F\u306B\u5230\u9054\u3059\u308B\u3068\u3001DNA\u306F\u30B3\u30A4\u30EB\u72B6\u306B\u5DFB\u304D\u4E0A\u3052\u3089\u308C\u3066\u51DD\u7E2E\u3057(\u5206\u88C2\u67D3\u8272\u4F53)\u304C\u3067\u304D\u308B\u3002\u3053\u306E\u72B6\u614B\u306E\u67D3\u8272\u4F53\u306F\u6700\u3082\u898B\u3084\u3059\u304F\u3001\u51DD\u7E2E\u3057\u305F\u5F8C\u3067(\u30BB\u30F3\u30C8\u30ED\u30E1\u30A2)\u304C2\u500D\u306B\u306A\u3063\u305F\u67D3\u8272\u4F531\u672C\u305A\u3064\u3092\u7D21\u9318\u4F53\u306B\u7D50\u3073\u3064\u3051\u308B\u3002
5.q3=\u9593\u671F\u306E\u67D3\u8272\u4F53\u306F\u305D\u308C\u305E\u308C\u6838\u5185\u306E\u7279\u5B9A\u306E\u7A7A\u9593\u3092\u5360\u6709\u3057\u3066\u304A\u308A\u3001\u67D3\u8272\u4F53\u540C\u58EB\u304C\u7D61\u307F\u5408\u308F\u306A\u3044\u3088\u3046\u306B\u306A\u3063\u3066\u3044\u308B\u3002\u307E\u305F\u4E00\u90E8\u306E\u67D3\u8272\u4F53\u306F(\u6838\u819C)\u306E\u7279\u5B9A\u306E\u9818\u57DF\u3084(\u6838\u30E9\u30DF\u30CA)\u306B\u4ED8\u7740\u3057\u3066\u3044\u308B\u3002
5.q4=\u8907\u6570\u306E\u67D3\u8272\u4F53\u306B\u3042\u308B\u30EA\u30DC\u30BD\u30FC\u30E0RNA\u907A\u4F1D\u5B50\u306F(\u6838\u5C0F\u4F53)\u306B\u96C6\u307E\u3063\u3066\u304A\u308A\u3001\u3053\u3053\u3067\u5408\u6210\u3055\u308C\u305F\u30EA\u30DC\u30BD\u30FC\u30E0RNA\u304C\u4ED6\u306E\u30BF\u30F3\u30D1\u30AF\u8CEA\u3068\u30EA\u30DC\u30BD\u30FC\u30E0\u3092\u5F62\u6210\u3059\u308B\u3002
5.q4=DNA\u306B\u7D50\u5408\u3057\u3066\u771F\u6838\u751F\u7269\u306E\u67D3\u8272\u4F53\u3092\u5F62\u3065\u304F\u308B\u30BF\u30F3\u30D1\u30AF\u8CEA\u306F(\u30D2\u30B9\u30C8\u30F3)\u3068(\u975E\u30D2\u30B9\u30C8\u30F3\u67D3\u8272\u4F53\u30BF\u30F3\u30D1\u30AF)\u306B\u5206\u3051\u3089\u308C\u308B\u3002\u3053\u308C\u3089\u306E\u30BF\u30F3\u30D1\u30AF\u8CEA\u3068\u6838DNA\u3068\u306E\u8907\u5408\u4F53\u3092(\u30AF\u30ED\u30DE\u30C1\u30F3)\u3068\u547C\u3076\u3002
5.q5=\u30D2\u30B9\u30C8\u30F3\u306F\u30AF\u30ED\u30DE\u30C1\u30F3\u3092\u5C0F\u3055\u304F\u305F\u305F\u3080\u6700\u3082\u57FA\u672C\u7684\u306A\u5358\u4F4D\u3067\u3042\u308B(\u30CC\u30AF\u30EC\u30AA\u30BD\u30FC\u30E0)\u3092\u4F5C\u308B\u3002
5.q6=\u30D2\u30B9\u30C8\u30F3\u3067\u3067\u304D\u305F\u30B3\u30A2\u306BDNA\u304C\u5DFB\u304D\u4ED8\u3044\u3066\u3067\u304D\u305F\u3082\u306E\u3092(\u30CC\u30AF\u30EC\u30AA\u30BD\u30FC\u30E0\u30FB\u30B3\u30A2\u7C92\u5B50)\u3068\u3044\u3046\u3002
5.q7=\u30CC\u30AF\u30EC\u30AA\u30BD\u30FC\u30E0\u30FB\u30B3\u30A2\u7C92\u5B50\u306E\u9593\u306B\u3042\u308BDNA\u3092(\u30EA\u30F3\u30AB\u30FCDNA)\u3068\u3044\u3046\u3002
5.q8=\u30CC\u30AF\u30EC\u30AA\u30BD\u30FC\u30E0\u30FB\u30B3\u30A2\u7C92\u5B50\u306F\u3001\u30D2\u30B9\u30C8\u30F3(H2A), (H2B), (H3), (H4)\u306E\u305D\u308C\u305E\u308C\uFF12\u5206\u5B50\u305A\u3064\u306E\u5408\u8A088\u500B\u306E\u30D2\u30B9\u30C8\u30F3\u30BF\u30F3\u30D1\u30AF\u306B\u7D04147\u5869\u57FA\u5BFE\u306E\u4E8C\u672C\u9396DNA\u304C\u7D50\u5408\u3057\u305F\u8907\u5408\u4F53\u3067\u3042\u308B\u3002
5.q9=\u516B\u91CF\u4F53\u4E2D\u306E\u3069\u306E\u30D2\u30B9\u30C8\u30F3\u306B\u3082\u5B9A\u307E\u3063\u305F\u5F62\u306E\u306A\u3044(N)\u672B\u7AEF\u30A2\u30DF\u30CE\u9178\u306E\u9577\u3044\u5C3E\u90E8\u304C\u3042\u308A\u3001\u30CC\u30AF\u30EC\u30AA\u30BD\u30FC\u30E0\u30FB\u30B3\u30A2\u7C92\u5B50\u304B\u3089\u4F38\u3073\u3066\u51FA\u3066\u3044\u308B\u3002\u3053\u306E\u30D2\u30B9\u30C8\u30F3\u5C3E\u90E8\u306F(\u5171\u6709)\u7D50\u5408\u306B\u3088\u308B\u6570\u7A2E\u306E\u53EF\u9006\u7684\u306A\u4FEE\u98FE\u3092\u53D7\u3051\u308B\u3002
5.q10=\u30D2\u30B9\u30C8\u30F3(H1)\u306F\u96A3\u5408\u3063\u305F\u30CC\u30AF\u30EC\u30AA\u30BD\u30FC\u30E0\u3092\u5F15\u304D\u5BC4\u305B\u3066\u898F\u5247\u7684\u306B\u4E26\u3079\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u3001\u30AF\u30ED\u30DE\u30C1\u30F3\u3092\u51DD\u7E2E\u3055\u305B\u3066\u3044\u308B\u3002
5.q11=\u771F\u6838\u7D30\u80DE\u306B\u304A\u3044\u3066\u3001(\u30AF\u30ED\u30DE\u30C1\u30F3\u518D\u69CB\u6210\u8907\u5408\u4F53)\u306FATP\u306E\u52A0\u6C34\u5206\u89E3\u306E\u30A8\u30CD\u30EB\u30AE\u30FC\u3092\u5229\u7528\u3059\u308B\u3053\u3068\u3067\u30CC\u30AF\u30EC\u30AA\u30BD\u30FC\u30E0\u306B\u5DFB\u304D\u4ED8\u3044\u305FDNA\u306E\u4F4D\u7F6E\u3092\u5909\u5316\u3055\u305B\u308B\u3002\u305D\u306E\u4ED6\u306E\u30AF\u30ED\u30DE\u30C1\u30F3\u69CB\u9020\u3092\u5909\u5316\u3055\u305B\u308B\u65B9\u6CD5\u306B(\u30D2\u30B9\u30C8\u30F3)\u306E\u53EF\u9006\u7684\u306A\u5316\u5B66\u4FEE\u98FE\u304C\u3042\u308B\u3002
5.q12=\u9593\u671F\u306E\u30AF\u30ED\u30DE\u30C1\u30F3\u306E\u306A\u304B\u3067\u6700\u3082\u51DD\u7E2E\u5EA6\u304C\u9AD8\u3044\u3082\u306E\u3092(\u30D8\u30C6\u30ED\u30AF\u30ED\u30DE\u30C1\u30F3)\u3068\u3088\u3073\u300C\u3001\u307B\u4E73\u985E\u306E\u67D3\u8272\u4F53\u3067\u306F\u30BB\u30F3\u30C8\u30ED\u30E1\u30A2\u4ED8\u8FD1\u3068\uFF50\u30C6\u30ED\u30E1\u30A2\u306B\u96C6\u4E2D\u3057\u3066\u3044\u308B\u3002\u9593\u671F\u30AF\u30ED\u30DE\u30C1\u30F3\u306E\u6B8B\u308A\u306E\u90E8\u5206\u3092(\u30E6\u30FC\u30AF\u30ED\u30DE\u30C1\u30F3)\u3068\u3044\u3044\u51DD\u7E2E\u5EA6\u306E\u4F4E\u3044\u30AF\u30ED\u30DE\u30C1\u30F3\u3092\u6307\u3057\u3066\u3044\u308B\u3002
5.q13=\u907A\u4F1D\u5B50\u306E\u30B5\u30A4\u30EC\u30F3\u30B7\u30F3\u30B0\u3001\u907A\u4F1D\u5B50\u306E\u767A\u73FE\u3092\u6B62\u3081\u308B\u305F\u3081\u306B\u30D8\u30C6\u30ED\u30AF\u30ED\u30DE\u30C1\u30F3\u3092\u5229\u7528\u3059\u308B\u4F8B\u3068\u3057\u3066\u54FA\u4E73\u985E\u306E(X)\u67D3\u8272\u4F53\u306E\u534A\u6C38\u4E45\u7684\u306A\u51DD\u7E2E\u4E0D\u6D3B\u6027\u72B6\u614B\u3067\u3042\u308B\u3002

