6.count=19
6.q1=DNA\u5408\u6210\u3092\u59CB\u3081\u308B\u306E\u306F\u3001(\u8907\u88FD\u8D77\u70B9)\u3068\u547C\u3070\u308C\u308B\u7279\u5225\u306A\u5869\u57FA\u914D\u5217\u306B\u7D50\u5408\u3059\u308B(\u958B\u59CB\u30BF\u30F3\u30D1\u30AF\u8CEA)\u3067\u3042\u308B\u3002
6.q2=\u8907\u88FD\u8D77\u70B9\u3067\u306F\u307E\u305A2\u500B\u306EY\u5B57\u5F62\u306E(\u8907\u88FD\u30D5\u30A9\u30FC\u30AF)\u304C\u5F62\u6210\u3055\u308C\u3001\u305D\u308C\u305E\u308C\u306B1\u500B\u306E\u8907\u88FD\u88C5\u7F6E\u304CDNA\u306B\u6CBF\u3063\u3066\u52D5\u3044\u3066\u3089\u305B\u3093\u306B\uFF12\u672C\u9396\u3092\u958B\u304F\u3002
6.q3=2\u500B\u306E\u8907\u88FD\u30D5\u30A9\u30FC\u30AF\u306F\u4E21\u5074\u3078\u3089\u305B\u3093\u3092\u307B\u3069\u3044\u3066\u79FB\u52D5\u3057\u306A\u304C\u3089DNA\u3092\u8907\u88FD\u3057\u3066\u3044\u304F\u3002\u3053\u306E\u65B9\u5F0F\u3092(\u4E21\u65B9\u5411\u6027)\u3067\u3042\u308B\u3068\u3044\u3046\u3002
6.q4=\u8907\u88FD\u30D5\u30A9\u30FC\u30AF\u3092\u52D5\u304B\u3057\u3066\u3044\u304F\u8907\u88FD\u88C5\u7F6E\u3067\u305D\u306E\u4E2D\u5FC3\u3068\u306A\u308B\u306E\u304C(DNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC)\u3067\u3042\u308B\u3002
6.q5=\u91CD\u5408\u53CD\u5FDC\u3067\u306FDNA\u9396\u306E3\u2019\u672B\u7AEF\u3068\u4ED8\u52A0\u3055\u308C\u308B\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9\u306E5\u2019-\u30EA\u30F3\u9178\u57FA\u306E\u9593\u306B(\u30DB\u30B9\u30DB\u30B8\u30A8\u30B9\u30C6\u30EB\u7D50\u5408)\u304C\u4F5C\u3089\u308C\u308B\u3002\u4ED8\u52A0\u3055\u308C\u308B\u30C7\u30AA\u30AD\u30B7\u30EA\u30DC\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9\u4E09\u30EA\u30F3\u9178\u304C\u3001\u91CD\u5408\u53CD\u5FDC\u3092\u9032\u3081\u308B\u30A8\u30CD\u30EB\u30AE\u30FC\u306E\u4F9B\u7D66\u6E90\u3068\u306A\u308B\u3002\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9\u4E09\u30EA\u30F3\u9178\u306E(\u9AD8\u30A8\u30CD\u30EB\u30AE\u30FC\u30EA\u30F3\u9178\u7D50\u5408)\u306E\uFF11\u3064\u304C\u52A0\u6C34\u5206\u89E3\u3055\u308C\u3001\u305D\u306E\u30A8\u30CD\u30EB\u30AE\u30FC\u304C\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9\u5358\u91CF\u4F53\u3092\u672B\u7AEF\u306B\u3064\u306A\u3044\u3067(\u30D4\u30ED\u30EA\u30F3\u9178)\u3092\u904A\u96E2\u3055\u305B\u308B\u53CD\u5FDC\u306B\u4F7F\u308F\u308C\u308B\u3002\u30D4\u30ED\u30EA\u30F3\u9178\u306F\u5206\u89E3\u3055\u308C\u3066\u7121\u6A5F\u30EA\u30F3\u9178\u306B\u306A\u308B\u306E\u3067\u3001\u91CD\u5408\u53CD\u5FDC\u306F\u4E0D\u53EF\u9006\u3067\u3042\u308B\u3002
6.q6=DNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u304C\u8907\u88FD\u3092\u9032\u3081\u308B\u969B\u306B\u751F\u3058\u308B\u77ED\u3044\u65AD\u7247\u3092(\u5CA1\u5D0E\u30D5\u30E9\u30B0\u30E1\u30F3\u30C8)\u3068\u547C\u3076\u3002\u5CA1\u5D0E\u30D5\u30E9\u30B0\u30E1\u30F3\u30C8\u304C\u9023\u7D50\u3055\u308C\u3066\u4E0D\u9023\u7D9A\u306B\u5408\u6210\u3055\u308C\u308B\u307B\u3046\u3092(\u30E9\u30AE\u30F3\u30B0)\u9396\u3001\u9023\u7D9A\u7684\u306B\u5408\u6210\u3055\u308C\u308B\u307B\u3046\u3092(\u30EA\u30FC\u30C7\u30A3\u30F3\u30B0)\u9396\u3068\u547C\u3076
6.q7=DNA\u306E\u5408\u6210\u958B\u59CB\u70B9\u306F\u6838\u9178\u306E(RNA)\u304B\u3089\u306A\u308B(\u30D7\u30E9\u30A4\u30DE\u30FC)\u3067\u3042\u308B\u3002\u3053\u308C\u3092\u5408\u6210\u3059\u308B\u9175\u7D20\u3092(\u30D7\u30E9\u30A4\u30DE\u30FC\u30BC)\u3068\u3044\u3046\u3002
6.q8=\u30D7\u30E9\u30A4\u30DE\u30FC\u30BC\u306FDNA\u3092\u92F3\u578B\u3068\u3057\u3066RNA\u3092\u5408\u6210\u3059\u308B\u9175\u7D20(RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC)\u306E\u4E00\u7A2E\u3067\u3042\u308B\u3002
6.q9=\u30E9\u30AE\u30F3\u30B0\u9396\u4E0A\u306B\u3067\u304D\u305F\u591A\u6570\u306E\u6838\u9178\u65AD\u7247\u3092\u3064\u306A\u304E\u5408\u308F\u305B\u3066\u9023\u7D9A\u3057\u305FDNA\u9396\u306B\u3059\u308B\u306B\u306F\u3001\u307E\u305A(\u30CC\u30AF\u30EC\u30A2\u30FC\u30BC)\u304C\u30D7\u30E9\u30A4\u30DE\u30FCRNA\u3092\u5206\u89E3\u3057\u3001 (\u4FEE\u5FA9\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC)\u3068\u547C\u3070\u308C\u308BDNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u304C\u96A3\u306E\u5CA1\u5D0E\u30D5\u30E9\u30B0\u30E1\u30F3\u30C8\u3092\u30D7\u30E9\u30A4\u30DE\u30FC\u3068\u3057\u3066\u7528\u3044\u3066RNA\u3092DNA\u306B\u7F6E\u304D\u63DB\u3048\u3001(DNA\u30EA\u30AC\u30FC\u30BC)\u304C\u5148\u306B\u5408\u6210\u3055\u308C\u3066\u3044\u305FDNA\u65AD\u7247\u306E5\u2019-\u30EA\u30F3\u9178\u672B\u7AEF\u306B\u3064\u306A\u3052\u308B\u3002
6.q10=\u8907\u88FD\u30D5\u30A9\u30FC\u30AF\u306E\u524D\u65B9\u3067\u4E8C\u91CD\u3089\u305B\u3093\u3092\u307B\u3069\u304F\u306B\u306F\u3001(DNA\u30D8\u30EA\u30AB\u30FC\u30BC)\u304CATP\u52A0\u6C34\u5206\u89E3\u306E\u30A8\u30CD\u30EB\u30AE\u30FC\u3092\u4F7F\u3063\u3066DNA\u4E0A\u3092\u7D20\u65E9\u304F\u52D5\u304D\u306A\u304C\u3089\u4E8C\u91CD\u3089\u305B\u3093\u3092\u307B\u3069\u3044\u3066\u3044\u304F\u3002\u3053\u3046\u3057\u3066\u307B\u3069\u3044\u305F(1\u672C\u9396DNA\u7D50\u5408\u30BF\u30F3\u30D1\u30AF)\u304C\u7D50\u5408\u3057\u3066\u3001\u958B\u3044\u305F\u5869\u57FA\u304C\u307E\u305F\u5BFE\u3092\u4F5C\u308B\u306E\u3092\u9632\u3050\u3002
6.q11=\u5C40\u6240\u7684\u306B\u4E8C\u91CD\u3089\u305B\u3093\u3092\u307B\u3069\u304F\u969B\u306B\u751F\u3058\u308B\u306D\u3058\u308C\u306F(DNA\u30C8\u30DD\u30A4\u30BD\u30E1\u30E9\u30FC\u30BC)\u306B\u3088\u3063\u3066\u30011\u6642\u7684\u306B\u5207\u308C\u76EE\u3092\u5165\u308C\u3066\u3086\u308B\u3081\u305F\u5F8C\u3067\u5207\u308C\u76EE\u3092\u3075\u305F\u305F\u3073\u3064\u306A\u3050\u3053\u3068\u306B\u3088\u3063\u3066\u53D6\u308A\u9664\u304B\u308C\u308B\u3002
6.q12=(\u6ED1\u308B\u7559\u3081\u5177)\u3068\u547C\u3070\u308C\u308B\u8907\u88FD\u30BF\u30F3\u30D1\u30AF\u306F\u3001\u65B0\u3057\u3044DNA\u9396\u3092\u5408\u6210\u3059\u308B\u9593DNA\u5408\u6210\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u304C\u92F3\u578BDNA\u304B\u3089\u96E2\u308C\u306A\u3044\u3088\u3046\u306B\u4FDD\u6301\u3059\u308B\u3002DNA\u3078\u306E\u53D6\u308A\u4ED8\u3051\u306B\u306F\u3001\u307B\u304B\u306B(\u7559\u3081\u5177\u88C5\u7740\u30BF\u30F3\u30D1\u30AF)\u304C\u5FC5\u8981\u3067\u3001\u3053\u308C\u304C\u53D6\u308A\u4ED8\u3051\u4F5C\u696D\u306E\u305F\u3073\u306BATP\u3092\u52A0\u6C34\u5206\u89E3\u3059\u308B\u3002
6.q13= \u67D3\u8272\u4F53\u306E\u672B\u7AEF\u306B\u3042\u308B\u9577\u3044\u53CD\u5FA9\u914D\u5217\u3092(\u30C6\u30ED\u30E1\u30A2)\u3068\u3044\u3046\u3002
6.q14=\u30C6\u30ED\u30E1\u30A2\u306E\u914D\u5217\u306B\u5F15\u304D\u4ED8\u3051\u3089\u308C\u305F(\u30C6\u30ED\u30E1\u30E9\u30FC\u30BC)\u3068\u3044\u3046\u9175\u7D20\u304C\u3001\u81EA\u8EAB\u306E\u3082\u3064RNA\u3092\u92F3\u578B\u306B\u3057\u3066\u3001\u8907\u88FD\u4E2D\u306E\u30E9\u30AE\u30F3\u30B0\u9396\u306E\u92F3\u578BDNA\u306E\u672B\u7AEF\u306B\u540C\u3058\u77ED\u3044DNA\u914D\u5217\u3092\u8907\u6570\u500B\u3064\u304F\u308B\u3002
6.q15=DNA\u306B\u8D77\u3053\u308B\u5316\u5B66\u5909\u5316\u306E\u3046\u3061\u81EA\u7136\u306B\u8D77\u3053\u308B\u53CD\u5FDC\u3068\u3057\u3066\u3001\u30D7\u30EA\u30F3\u5869\u57FA\u304C\u5931\u308F\u308C\u308B(\u8131\u30D7\u30EA\u30F3\u53CD\u5FDC)\u3084\u3001\u30B7\u30C8\u30B7\u30F3\u304B\u3089\u30A2\u30DF\u30CE\u57FA\u304C\u5931\u308F\u308C\u3066\u30A6\u30E9\u30B7\u30EB\u304C\u751F\u3058\u308B(\u8131\u30A2\u30DF\u30CE\u53CD\u5FDC)\u304C\u3042\u308B\u3002
6.q16=\u65E5\u5149\u306E\u7D2B\u5916\u7DDA\u306FDNA\u306B\u5BFE\u3057\u3066\u3001\u96A3\u308A\u5408\u3063\u305F\u30D4\u30EA\u30DF\u30B8\u30F3\u5869\u57FA\u9593\u306B\u5171\u6709\u7D50\u5408\u3092\u3064\u304F\u3089\u305B(\u30C1\u30DF\u30F3\u4E8C\u91CF\u4F53)\u3092\u4F5C\u3089\u305B\u308B\u3053\u3068\u304C\u3042\u308B\u3002
6.q16=DNA\u4E2D\u306B\u65E5\u5149\u306B\u3088\u3063\u3066\u751F\u3058\u308B\u30C1\u30DF\u30F3\u4E8C\u91CF\u4F53\u3092\u4FEE\u5FA9\u3067\u304D\u306A\u3044\u3053\u3068\u306B\u3088\u3063\u3066\u751F\u3058\u308B\u907A\u4F1D\u6027\u75BE\u60A3\u3092(\u8272\u7D20\u6027\u4E7E\u76AE\u75C7)\u3068\u3044\u3046\u3002
6.q17=\u751F\u4F53\u306B\u3068\u3063\u3066\u6B63\u5E38\u3067\u306A\u3044\u4E8C\u672C\u9396\u5207\u65AD\u304C\u751F\u3058\u305F\u969B\u306B\u3001DNA\u65AD\u7247\u304C\u96E2\u308C\u3066\u3069\u3053\u304B\u306B\u884C\u3063\u3066\u3057\u307E\u3046\u524D\u306B\u5207\u308C\u305F\u672B\u7AEF\u3092\u3064\u306A\u3050\u4FEE\u5FA9\u6A5F\u69CB\u3068\u3057\u3066(\u975E\u76F8\u540C\u672B\u7AEF\u9023\u7D50)\u304C\u3042\u308B\u3002\u3053\u306E\u4FEE\u5FA9\u6A5F\u69CB\u3067\u306F\u5207\u65AD\u3055\u308C\u305F\u672B\u7AEF\u3092\u7279\u6B8A\u306A\u9175\u7D20\u7FA4\u304C\u6574\u3048(DNA\u30EA\u30AC\u30FC\u30BC)\u304C\u3053\u308C\u3092\u3075\u305F\u305F\u3073\u3064\u306A\u3050\u3002
6.q18=\u4E8C\u672C\u9396\u5207\u65AD\u304CDNA\u306E\u8907\u88FD\u76F4\u5F8C\u306B\u4E00\u65B9\u306E\u4E8C\u91CD\u3089\u305B\u3093\u306B\u751F\u3058\u305F\u969B\u306B\u3001\u3082\u3046\u4E00\u65B9\u306E\u640D\u50B7\u3055\u308C\u3066\u3044\u306A\u3044\u4E8C\u91CD\u3089\u305B\u3093\u3092DNA\u306E\u92F3\u578B\u3068\u3057\u3066\u7528\u3044\u308B\u4FEE\u5FA9\u6A5F\u69CB\u3092(\u76F8\u540C\u7D44\u63DB\u3048)\u3068\u3044\u3046\u3002
6.q19=\u76F8\u540C\u7D44\u63DB\u3048\u3067\u306F\u3001\u4FEE\u5FA9\u3092\u59CB\u3081\u308B\u969B\u306B\u30CC\u30AF\u30EC\u30A2\u30FC\u30BC\u304C\uFF12\u672C\u306EDNA\u9396\u306E(5\u2019)\u672B\u7AEF\u3092\u5207\u65AD\u90E8\u304B\u3089\u524A\u3063\u3066\u3044\u304F\u3002\u6B21\u306B\u7279\u6B8A\u306A\u9175\u7D20\u306E\u529B\u3092\u501F\u308A\u3066\u3001\u5207\u308C\u305F(3\u2019)\u672B\u7AEF\u304C\u76F8\u540C\u306ADNA\u4E8C\u672C\u9396\u306B\u4FB5\u5165\u3057\u3001\u5869\u57FA\u5BFE\u3092\u5F62\u6210\u3057\u306A\u304C\u3089\u76F8\u88DC\u7684\u306A\u914D\u5217\u3092\u63A2\u3059\u3002\u3074\u3063\u305F\u308A\u5408\u3046\u9577\u3044\u9818\u57DF\u304C\u898B\u3064\u304B\u308B\u3068\u3001\u3053\u306E\u76F8\u88DC\u9396\u3092\u92F3\u578B\u306B\u3057\u3066\u3001\u4FB5\u5165\u3057\u305FDNA\u9396\u3092(DNA\u4FEE\u5FA9\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC)\u304C\u4F38\u3070\u3057\u3066\u3044\u304F\u3002\u3053\u308C\u304C\u5207\u65AD\u90E8\u4F4D\u3092\u901A\u308A\u3059\u304E\u308B\u3068\u3001\u4FEE\u5FA9\u3055\u308C\u305F\u65B0\u3057\u3044\u9396\u304C\u672C\u6765\u306E\u30A2\u30F3\u30C1\u9396\u3068\u5869\u57FA\u5BFE\u3092\u4F5C\u3063\u3066\u3001\u58CA\u308C\u3066\u96E2\u308C\u3066\u3044\u305F\u4E8C\u91CD\u3089\u305B\u3093\u3092\u5BFE\u5408\u3055\u305B\u308B\u3002\u305D\u306E\u5F8C\u3001\u4E21\u65B9\u306E\u9396\u306E3\u2019\u672B\u7AEF\u3067\u3055\u3089\u306BDNA\u5408\u6210\u304C\u8D77\u3053\u308A\u3001(DNA\u30EA\u30AC\u30FC\u30BC)\u304C\u5207\u308C\u76EE\u3092\u3064\u306A\u3050\u3068\u4FEE\u5FA9\u304C\u5B8C\u4E86\u3059\u308B\u3068\u4FEE\u5FA9\u304C\u7D42\u4E86\u3059\u308B\u3002

