7.count=30
7.q1=RNA\u306E\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9\u306F(\u30EA\u30DC\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9)\u3067\u3001\u7CD6\u306F(\u30EA\u30DC\u30FC\u30B9)\u3067\u3042\u308B\u3002
7.q2=RNA\u306F(RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC)\u306B\u3088\u3063\u3066DNA\u9396\u3092\u92F3\u578B\u3068\u3057\u3066\u8EE2\u5199\u3055\u308C\u308B\u3002\u8EE2\u5199\u3055\u308C\u3066\u3067\u304D\u305FRNA\u5206\u5B50\u3067\u30BF\u30F3\u30D1\u30AF\u5408\u6210\u3092\u6307\u793A\u3059\u308B\u3082\u306E\u3092(mRNA)\u3068\u3044\u3046\u3002
7.q3=\u30EA\u30DC\u30BD\u30FC\u30E0\u306E\u69CB\u9020\u4F53\u306E\u4E2D\u5FC3\u3068\u306A\u308BRNA\u3092(rRNA)\u3001\u30A2\u30DF\u30CE\u9178\u3092\u30EA\u30DC\u30BD\u30FC\u30E0\u306B\u904B\u3073\u8FBC\u307F\u3001\u30BF\u30F3\u30D1\u30AF\u8CEA\u306B\u53D6\u308A\u8FBC\u307E\u305B\u308B\u30A2\u30C0\u30D7\u30BF\u30FC\u306E\u5F79\u5272\u3092\u3059\u308BRNA\u3092(tRNA)\u3068\u3044\u3046\u3002[\u4E21\u65B9\u3068\u3082\u82F1\u8A9E\uFF14\u6587\u5B57]\u4ED6\u306B\u3001(miRNA)\u3068\u547C\u3070\u308C\u308B\u5C0F\u578B\u306ERNA\u306F\u3001\u771F\u6838\u751F\u7269\u306E\u907A\u4F1D\u5B50\u767A\u73FE\u306E\u91CD\u8981\u306A\u8ABF\u7BC0\u56E0\u5B50\u3068\u306A\u308B\u3002[\u82F1\u8A9E5\u6587\u5B57]
7.q4=\u7D30\u80DE\u306E\u8EE2\u5199\u306F\u3001RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u304C(\u30D7\u30ED\u30E2\u30FC\u30BF\u30FC\u9818\u57DF)\u306B\u7D50\u5408\u3057RNA\u9396\u306E\u5408\u6210\u3092\u59CB\u3081\u3001DNA\u5185\u306E(\u30BF\u30FC\u30DF\u30CD\u30FC\u30BF\u30FC)\u306B\u51FA\u4F1A\u3046\u3068\u305D\u3053\u3067\u505C\u6B62\u3059\u308B\u3002
7.q5=\u7D30\u83CC\u3067\u306FRNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u306E\u30B5\u30D6\u30E6\u30CB\u30C3\u30C8\u306E\uFF11\u3064\u3067\u3042\u308B(\u03C3\u56E0\u5B50)[\u8A18\u53F7\u542B\u3081\uFF13\u6587\u5B57]\u304C\u3001DNA\u4E0A\u306E\u30D7\u30ED\u30E2\u30FC\u30BF\u30FC\u914D\u5217\u3092\u8B58\u5225\u3059\u308B\u3002
7.q6=\u771F\u6838\u751F\u7269\u306ERNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u306B\u306FRNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2160\u3001RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2161\u3001RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2162\u306E3\u7A2E\u985E\u304C\u3042\u308B\u3002(RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2160)\u3068(RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2162)\u306F\u3001\u904B\u642CRNA\u3001\u30EA\u30DC\u30BD\u30FC\u30E0RNA\u3068\u3001\u4ED6\u306B\u3082\u7D30\u80DE\u5185\u3067\u69CB\u9020\u7684\u306A\u6A5F\u80FD\u3068\u89E6\u5A92\u6A5F\u80FD\u3092\u679C\u305F\u3059\u7A2E\u3005\u306ERNA\u306E\u907A\u4F1D\u5B50\u3092\u8EE2\u5199\u3059\u308B\u3002(RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2161)\u306F\u30BF\u30F3\u30D1\u30AF\u8CEA\u3084miRNA\u3092\u6307\u4EE4\u3059\u308B\u907A\u4F1D\u5B50\u3092\u542B\u3080\u5927\u591A\u6570\u306E\u907A\u4F1D\u5B50\u3092\u8EE2\u5199\u3059\u308B\u3002
7.q7=RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u304C\u5229\u7528\u3059\u308B\u591A\u304F\u306E\u30D7\u30ED\u30E2\u30FC\u30BF\u30FC\u306E\u91CD\u8981\u306A\u8981\u7D20\u3067\u3042\u308B\u3001\u4E3B\u3068\u3057\u3066T\u3068A\u304B\u3089\u306A\u308B\u5869\u57FA\u914D\u5217\u3092(TATA\u30DC\u30C3\u30AF\u30B9)\u3068\u3044\u3046\u3002\u3053\u3053\u306B\u8EE2\u5199\u57FA\u672C\u56E0\u5B50(TFIID)\u304C\u7D50\u5408\u3059\u308B\u3068\u3001\u3055\u3089\u306B\u307B\u304B\u306E\u56E0\u5B50\u304CRNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2161\u3068\u3068\u3082\u306B\u96C6\u5408\u3057\u3066(\u8EE2\u5199\u958B\u59CB\u8907\u5408\u4F53)\u3092\u5F62\u6210\u3059\u308B\u3002\u57FA\u672C\u8EE2\u5199\u56E0\u5B50(TFIIH)\u306B\u3088\u3063\u3066\u3001\u30D7\u30ED\u30E2\u30FC\u30BF\u30FC\u306B\u7D50\u5408\u3057\u305FRNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2161\u306E\u5C3E\u90E8\u304C\u30EA\u30F3\u9178\u5316\u3055\u308C\u308B\u3053\u3068\u3067\u3001RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2161\u304CRNA\u5408\u6210\u306E\u4F5C\u696D\u3092\u958B\u59CB\u3059\u308B\u3002
7.q8=\u771F\u6838\u751F\u7269\u306ERNA\u306F\u7D30\u80DE\u8CEA\u306B\u904B\u3070\u308C\u308B\u524D\u306B(RNA\u30D7\u30ED\u30BB\u30B7\u30F3\u30B0)\u3068\u547C\u3070\u308C\u308B\u4F55\u6BB5\u968E\u304B\u306E\u52A0\u5DE5\u51E6\u7406\u3092\u53D7\u3051\u308B\u3002
7.q9=mRNA\u524D\u99C6\u4F53\u304C\u53D7\u3051\u308B\u3001\u30E1\u30C1\u30EB\u57FA\u3092\u3082\u3064\u30B0\u30A2\u30CB\u30F3\u304C5\u2019\u672B\u7AEF\u306B\u4ED8\u52A0\u3055\u308C\u308B\u30D7\u30ED\u30BB\u30B7\u30F3\u30B0\u3092(RNA\u30AD\u30E3\u30C3\u30D7\u5F62\u6210)\u3068\u3044\u3046\u3002\u8EE2\u5199\u3057\u305F\u3070\u304B\u308A\u306EmRNA\u304C3\u2019\u672B\u7AEF\u306B\u53D7\u3051\u308B\u30A2\u30C7\u30CB\u30F3\u306E\u53CD\u5FA9\u914D\u5217\u306E\u4ED8\u52A0\u3092(\u30DD\u30EA\u30A2\u30C7\u30CB\u30EB\u5316)\u3068\u3044\u3046\u3002
7.q10=\u771F\u6838\u751F\u7269\u306E\u907A\u4F1D\u5B50\u306E\u3046\u3061\u3001\u30BF\u30F3\u30D1\u30AF\u8CEA\u3092\u6307\u5B9A\u3059\u308B\u7FFB\u8A33\u9818\u57DF\u3092(\u30A8\u30AD\u30BD\u30F3)\u3001\u975E\u7FFB\u8A33\u9818\u57DF\u3092(\u30A4\u30F3\u30C8\u30ED\u30F3)\u3068\u3044\u3046\u3002
7.q11=RNA\u30DD\u30EA\u30E1\u30E9\u30FC\u30BC\u2161\u304C\u8EE2\u5199\u3092\u7D9A\u3051\u3066\u3044\u308B\u3068\u304D\u306B\u65B0\u751FRNA\u304B\u3089\u30A4\u30F3\u30C8\u30ED\u30F3\u3092\u53D6\u308A\u9664\u304D\u3001\u30A8\u30AD\u30BD\u30F3\u3092\u3064\u306A\u304E\u5408\u308F\u305B\u308B\u904E\u7A0B\u3092(RNA\u30B9\u30D7\u30E9\u30A4\u30B7\u30F3\u30B0)\u3068\u3044\u3046\u3002
7.q12=RNA\u30B9\u30D7\u30E9\u30A4\u30B7\u30F3\u30B0\u306F(\u6838\u5185\u4F4E\u5206\u5B50RNA)\u3068\u3044\u3046RNA\u306B\u3088\u3063\u3066\u884C\u308F\u308C\u3001\u3053\u308C\u306F\u30BF\u30F3\u30D1\u30AF\u8CEA\u3068\u7D50\u5408\u3057\u3066(\u6838\u5185\u4F4E\u5206\u5B50\u30EA\u30DC\u6838\u30BF\u30F3\u30D1\u30AF)\u3092\u3064\u304F\u308B\u3002[\u4E21\u65B9\u3068\u3082\u7701\u7565\u306A\u3057]
7.q13=\u6838\u5185\u3067\u306FsnRNP\u304C\u4E2D\u5FC3\u3068\u306A\u3063\u3066RNA\u3068\u30BF\u30F3\u30D1\u30AF\u8CEA\u306E\u5DE8\u5927\u306A\u8907\u5408\u4F53(\u30B9\u30D7\u30E9\u30A4\u30BD\u30FC\u30E0)\u304C\u5F62\u6210\u3055\u308C\u3001RNA\u30B9\u30D7\u30E9\u30A4\u30B7\u30F3\u30B0\u304C\u884C\u308F\u308C\u308B\u3002
7.q14=\u771F\u6838\u751F\u7269\u306E\u907A\u4F1D\u5B50\u3067\u306F\u591A\u304F\u306E\u5834\u5408\u3001\u8EE2\u5199\u7523\u7269\u306E\u30B9\u30D7\u30E9\u30A4\u30B7\u30F3\u30B0\u306E\u3084\u308A\u65B9\u304C\u4F55\u901A\u308A\u304B\u3042\u308A\u3001\u305D\u308C\u305E\u308C\u7570\u306A\u3063\u305F\u30BF\u30F3\u30D1\u30AF\u8CEA\u304C\u3067\u304D\u308B\u3002\u3053\u308C\u3092(\u9078\u629E\u7684\u30B9\u30D7\u30E9\u30A4\u30B7\u30F3\u30B0)\u3068\u3044\u3046\u3002
7.q15=mRNA\u306F\u6838\u304B\u3089\u7D30\u80DE\u8CEA\u3078\u3068\u904B\u3070\u308C\u308B\u304C\u3001\u3053\u306E\u969B(\u6838\u819C\u5B54\u8907\u5408\u4F53)\u3067\u9078\u629E\u7684\u8F38\u9001\u3092\u53D7\u3051\u3001\u6B63\u78BA\u306B\u52A0\u5DE5\u3055\u308C\u305FRNA\u306E\u307F\u304C\u904B\u3070\u308C\u308B\u3002
7.q16=mRNA\u5206\u5B50\u306F\u6700\u5F8C\u306B\u306F\u7D30\u80DE\u8CEA\u306B\u5B58\u5728\u3059\u308B(\u30EA\u30DC\u30CC\u30AF\u30EC\u30A2\u30FC\u30BC)\u306B\u3088\u3063\u3066\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9\u306B\u5206\u89E3\u3055\u308C\u308B\u3002
7.q17=mRNA\u304C\u5206\u89E3\u3055\u308C\u308B\u5BFF\u547D\u306E\u9055\u3044\u3068\u306A\u308B\u8981\u56E0\u306E\uFF11\u3064\u306FmRNA\u306E\u5869\u57FA\u914D\u5217\u3067\u3042\u308A\u3001\u7279\u306B(3\u2019\u975E\u7FFB\u8A33\u9818\u57DF)\u3068\u547C\u3070\u308C\u308B\u90E8\u5206\u306B\u5DE6\u53F3\u3055\u308C\u308B\u3053\u3068\u304C\u591A\u3044\u3002
7.q18=RNA\u306E\u9023\u7D9A\u3057\u305F3\u500B\u306E\u30CC\u30AF\u30EC\u30AA\u30C1\u30C9\u3092(\u30B3\u30C9\u30F3)\u3068\u3044\u3046\u3002\u3053\u308C\u3068\u76F8\u88DC\u7684\u306A\u5869\u57FA\u5BFE\u5F62\u6210\u3092\u3059\u308BtRNA\u306E\u9818\u57DF\u3092(\u30A2\u30F3\u30C1\u30B3\u30C9\u30F3)\u3068\u3044\u3046\u3002
7.q19=\u30A2\u30DF\u30CE\u9178\u3054\u3068\u306E(\u30A2\u30DF\u30CE\u30A2\u30B7\u30EBtRNA\u5408\u6210\u9175\u7D20)\u306B\u3088\u308BATP\u52A0\u6C34\u5206\u89E3\u5171\u5F79\u53CD\u5FDC\u306B\u3088\u3063\u3066\u3001tRNA\u3068\u6B63\u3057\u3044\u30A2\u30DF\u30CE\u9178\u3092\u5171\u6709\u7D50\u5408\u3055\u305B\u308B\u3002
7.q20=\u30EA\u30DC\u30BD\u30FC\u30E0\u306FtRNA\u3092mRNA\u306E\u30B3\u30C9\u30F3\u306B\u7D50\u5408\u3055\u305B\u308B(\u5C0F)\u30B5\u30D6\u30E6\u30CB\u30C3\u30C8\u3068\u3001\u30A2\u30DF\u30CE\u9178\u3069\u3046\u3057\u306E\u5171\u6709\u7D50\u5408\u3067\u3042\u308B\u30DA\u30D7\u30C1\u30C9\u7D50\u5408\u3092\u5F62\u6210\u3057\u3066\u30DD\u30EA\u30DA\u30D7\u30C1\u30C9\u9396\u3092\u3064\u304F\u308B\u5F79\u5272\u3092\u3082\u3064(\u5927)\u30B5\u30D6\u30E6\u30CB\u30C3\u30C8\u306E2\u3064\u304B\u3089\u306A\u308B\u3002
7.q21=\u30EA\u30DC\u30BD\u30FC\u30E0\u306B\u304A\u3051\u308B\u7FFB\u8A33\u3067\u306F\u3001\u307E\u305AtRNA\u304C(A)\u90E8\u4F4D\u306B\u7D50\u5408\u3057\u3001\u305D\u3053\u306B\u9732\u51FA\u3057\u305FmRNA\u306E\u30B3\u30C9\u30F3\u3068\u5869\u57FA\u5BFE\u3092\u5F62\u6210\u3059\u308B\u3002\u3059\u308B\u3068\u3001\u3053\u306EtRNA\u306E\u30A2\u30DF\u30CE\u9178\u304C\u96A3\u306E(P)\u90E8\u4F4D\u306B\u3042\u308BtRNA\u306B\u7D50\u5408\u3057\u3066\u3044\u308B\u30DA\u30D7\u30C1\u30C9\u9396\u306B\u9023\u7D50\u3055\u308C\u308B\u3002\u6B21\u306B\u30EA\u30DC\u30BD\u30FC\u30E0\u306E\u5927\u30B5\u30D6\u30E6\u30CB\u30C3\u30C8\u304C\u6A2A\u306B\u305A\u308C\u3001\u7A7A\u306B\u306A\u3063\u305FtRNA\u304C(E)\u90E8\u4F4D\u3078\u3068\u52D5\u304D\u3001\u305D\u3053\u304B\u3089\u5916\u3078\u3068\u62BC\u3057\u51FA\u3055\u308C\u308B\u3002\u3053\u306E3\u6BB5\u968E\u306E\u53CD\u5FDC\u304C1\u5DE1\u3059\u308B\u305F\u3073\u306B\u30DD\u30EA\u30DA\u30D7\u30C1\u30C9\u9396\u306B\u30A2\u30DF\u30CE\u9178\u304C1\u500B\u305A\u3064\u4ED8\u52A0\u3055\u308C\u308B\u3002
7.q22=\u89E6\u5A92\u6D3B\u6027\u3092\u3082\u3064RNA\u5206\u5B50\u3092(\u30EA\u30DC\u30B6\u30A4\u30E0)\u3068\u3044\u3046\u3002
7.q23=\u771F\u6838\u751F\u7269\u3067\u306F\u30E1\u30C1\u30AA\u30CB\u30F3\u306B\u7D50\u5408\u3057\u3066\u3044\u308B\u958B\u59CBtRNA\u306F\u307E\u305A\u3001(\u7FFB\u8A33\u958B\u59CB\u56E0\u5B50)\u3068\u3044\u3046\u30BF\u30F3\u30D1\u30AF\u8CEA\u3068\u4E00\u7DD2\u306B\u30EA\u30DC\u30BD\u30FC\u30E0\u306E\u5C0F\u30B5\u30D6\u30E6\u30CB\u30C3\u30C8\u306EP\u90E8\u4F4D\u306B\u7D50\u5408\u3059\u308B\u3002\u6B21\u306B\u3053\u306E\u958B\u59CBtRNA\u3068\u7D50\u5408\u3057\u305F\u5C0F\u30B5\u30D6\u30E6\u30CB\u30C3\u30C8\u304C\u3001\u771F\u6838\u751F\u7269\u306E(5'\u30AD\u30E3\u30C3\u30D7\u69CB\u9020)\u3092\u76EE\u5370\u306BmRNA\u306E(5')\u672B\u7AEF\u306B\u7D50\u5408\u3057\u3001mRNA\u306B\u6CBF\u3063\u30665\u2019\u304B\u30893\u2019\u65B9\u5411\u306B\u79FB\u52D5\u3057\u3066AUG\u3092\u63A2\u3059\u3002\u3053\u308C\u3092\u958B\u59CBtRNA\u304C\u8A8D\u8B58\u3059\u308B\u3068\u3001\u5927\u30B5\u30D6\u30E6\u30CB\u30C3\u30C8\u304C\u7D50\u5408\u3057\u3066\u30EA\u30DC\u30BD\u30FC\u30E0\u304C\u5B8C\u6210\u3059\u308B\u3002
7.q24=\u539F\u6838\u751F\u7269\u306EmRNA\u306F1\u672C\u306EmRNA\u304C\u8907\u6570\u306E\u7570\u306A\u308B\u30BF\u30F3\u30D1\u30AF\u8CEA\u3092\u6307\u4EE4\u3057\u3001\u540C\u3058mRNA\u304B\u3089\u5404\u30BF\u30F3\u30D1\u30AF\u8CEA\u304C\u7FFB\u8A33\u3055\u308C\u308B\u3053\u3068\u3092(\u30DD\u30EA\u30B7\u30B9\u30C8\u30ED\u30CB\u30C3\u30AF)\u3068\u3044\u3046\u3002
7.q25=\u30EA\u30DC\u30BD\u30FC\u30E0\u306EA\u90E8\u4F4D\u306B\u7D42\u59CB\u30B3\u30C9\u30F3\u304C\u6765\u308B\u3068\u3001(\u7D42\u7D50\u56E0\u5B50)\u3068\u547C\u3070\u308C\u308B\u30BF\u30F3\u30D1\u30AF\u8CEA\u304C\u305D\u3053\u306B\u7D50\u5408\u3057\u3001\u305D\u306E\u7D50\u679C\u30EA\u30DC\u30BD\u30FC\u30E0\u306B\u3042\u308B(\u30DA\u30D7\u30C1\u30B8\u30EB\u57FA\u8EE2\u79FB\u9175\u7D20)\u6D3B\u6027\u304C\u5909\u5316\u3057\u3001\u30DA\u30D7\u30C1\u30B8\u30EBtRNA\u306B\u30A2\u30DF\u30CE\u9178\u306E\u4EE3\u308F\u308A\u306B\u6C34\u5206\u5B50\u304C\u4ED8\u52A0\u3055\u308C\u308B\u3002
7.q26=(\u30B7\u30E3\u30DA\u30ED\u30F3)\u30BF\u30F3\u30D1\u30AF\u306B\u3088\u3063\u3066\u591A\u304F\u306E\u30BF\u30F3\u30D1\u30AF\u306F\u81EA\u7136\u306B\u6298\u308A\u305F\u305F\u307E\u308C\u3066\u4E09\u6B21\u5143\u69CB\u9020\u3092\u3068\u308B\u3002
7.q27=1\u672C\u306EmRNA\u5206\u5B50\u306B\u3044\u304F\u3064\u3082\u306E\u30EA\u30DC\u30BD\u30FC\u30E0\u304C\u7D50\u5408\u3057\u305F\u72B6\u614B\u3092(\u30DD\u30EA\u30EA\u30DC\u30BD\u30FC\u30E0)\u3068\u3044\u3046\u3002[7\u6587\u5B57\u3067]
7.q28=\u30BF\u30F3\u30D1\u30AF\u8CEA\u3092\u30DA\u30D7\u30C1\u30C9\u7D50\u5408\u306E\u52A0\u6C34\u5206\u89E3\u306B\u3088\u3063\u3066\u30A2\u30DF\u30CE\u9178\u3078\u3068\u5206\u89E3\u3059\u308B\u9175\u7D20\u3092\u307E\u3068\u3081\u3066\u3001(\u30D7\u30ED\u30C6\u30A2\u30FC\u30BC)\u3068\u3044\u3046\u3002
7.q29=\u771F\u6838\u751F\u7269\u3067\u30BF\u30F3\u30D1\u30AF\u8CEA\u3092\u5206\u89E3\u3059\u308B\u3001\u30BF\u30F3\u30D1\u30AF\u8CEA\u3067\u3067\u304D\u305F\u5186\u7B52\u578B\u306E\u5206\u89E3\u88C5\u7F6E\u3092(\u30D7\u30ED\u30C6\u30A2\u30BD\u30FC\u30E0)\u3068\u3044\u3046\u3002
7.q30=\u30D7\u30ED\u30C6\u30A2\u30BD\u30FC\u30E0\u306F\u5206\u89E3\u306E\u76EE\u5370\u3068\u3057\u3066(\u30E6\u30D3\u30AD\u30C1\u30F3)\u304C\u5171\u6709\u7D50\u5408\u3057\u3066\u3044\u308B\u30BF\u30F3\u30D1\u30AF\u8CEA\u306B\u4F5C\u7528\u3059\u308B\u3002

